Repository: Piecelet/neodb-app
Catalog: NeoDB/NeoDB/Resources/Localization/Item.xcstrings
Source language: en
Languages: da, pt_br, zh_hans

# category_all
source: All
da: Alt
pt_br: Todas
zh_hans: 全部

# category_books
source: Books
da: Bøger
pt_br: Livros
zh_hans: 书籍

# category_games
source: Games
da: Spil
pt_br: Jogos
zh_hans: 游戏

# category_movie_and_tv
source: Movies & TV
da: Film & TV
pt_br: Filmes e TV
zh_hans: 影视

# category_movies
source: Movies
da: Film
pt_br: Filmes
zh_hans: 电影

# category_music
source: Music
da: Musik
pt_br: Música
zh_hans: 音乐

# category_performances
source: Performances
da: Forestillinger
pt_br: Shows
zh_hans: 演出

# category_tv
source: TV Shows
da: TV-serier
pt_br: Programas de TV
zh_hans: 剧集

# item_description
source: Description
da: Beskrivelse
pt_br: Descrição
zh_hans: 简介

# item_details_title
source: Detail
da: Detalje
pt_br: Detalhes
zh_hans: 详情

# item_error_description
source: The requested item could not be found or has been removed.
da: Elementet kan ikke findes eller er blevet fjernet.
pt_br: A item não pode ser encontrado ou foi removido
zh_hans: 请求的内容未找到或已被删除。

# item_error_title
source: Couldn't Load Item
da: Elementet kan ikke indlæses.
pt_br: Carregamento de item falhou
zh_hans: 无法加载内容

# item_open_in_website
source: Open in %@
da: Åbn i %@
pt_br: Abrir em %@
zh_hans: 在 %@ 中打开

# item_rating_na
source: N/A
da: ikke tilgængelig
zh_hans: 暂无

# item_rating_none
source: No Ratings
da: Ingen bedømmelser
pt_br: Sem avaliações
zh_hans: 暂无评分

# item_view_details
source: View Details
da: Vis detaljer
pt_br: Ver detalhes
zh_hans: 查看详情

# mark_advanced_view
source: Settings
da: Indstillinger
zh_hans: 设定

# mark_advanced_view_advanced_settings_header
source: Advanced
da: Avanceret
zh_hans: 高级

# mark_change_date_picker_label
source: Date
da: Dato
zh_hans: 日期

# mark_change_date_toggle
source: Change Date
da: Skift dato
zh_hans: 指定日期

# mark_comment_placeholder
source: Write something…
da: Skriv noget her…
zh_hans: 写点什么吧...

# mark_delete_button
source: Delete Mark
da: Markering
pt_br: Deletar Marcação
zh_hans: 删除标记

# mark_delete_confirm_button
source: Confirm Delete
da: Bekræft sletning
zh_hans: 确认删除

# mark_edit_title
source: Edit
da: Rediger
pt_br: Editar
zh_hans: 编辑

# mark_error_title
source: Error
da: Fejl
pt_br: Erro
zh_hans: 错误

# mark_save_button
source: Save
da: Gem
pt_br: Salvar
zh_hans: 保存

# mark_share_fediverse_disabled_label
source: Not Sharing
da: Ingen deling
zh_hans: 不转发外部动态

# mark_share_fediverse_enabled_label
source: Timelines Sharing
da: Deler tidslinje
zh_hans: 转发到外部动态

# mark_share_fediverse_toggle
source: Share to External Feeds
da: Del til eksterne feeds
zh_hans: 分享至外部动态

# mark_title
source: Mark
da: Markering
pt_br: Marcação
zh_hans: 标记

# mark_visibility_followers_only_description
source: Only your followers can see it.
da: Kan kun ses af dem som følger dig.
zh_hans: 只有你的关注者能看到。

# mark_visibility_followers_only_label
source: Followers Only
da: Kun følgere
zh_hans: 仅关注者

# mark_visibility_picker_label
source: Visibility
da: Synlighed
zh_hans: 可见性

# mark_visibility_private_description
source: Only you can see it.
da: Kan kun ses af dig.
zh_hans: 只有你能看到。

# mark_visibility_private_label
source: Private
da: Privat
zh_hans: 私有

# mark_visibility_public_description
source: Everyone can see it.
da: Kan ses af alle.
zh_hans: 所有人都可以看到。

# mark_visibility_public_label
source: Public
da: Offentlig
zh_hans: 公开

# metadata_album_artist_label
source: Artist
da: Kunster
pt_br: Artista
zh_hans: 艺术家

# metadata_album_barcode_label
source: Barcode
da: Stregkode
pt_br: Código de barra
zh_hans: 条形码

# metadata_album_company_label
source: Company
da: Selskab
pt_br: Empresa
zh_hans: 公司

# metadata_album_duration_label
source: Duration
da: Varighed
pt_br: Duração
zh_hans: 时长

# metadata_album_release_date_label
source: Release Date
da: Udgivelsesdato
pt_br: Dia de lançamento
zh_hans: 发行日期

# metadata_album_track_list_label
source: Track List
da: Trackliste
pt_br: Faixas
zh_hans: 曲目列表

# metadata_book_author_label
source: Author
da: Forfatter
pt_br: Autor
zh_hans: 作者

# metadata_book_binding_label
source: Binding
da: Indbinding
zh_hans: 装帧

# metadata_book_imprint_label
source: Imprint
da: Kolofon
zh_hans: 出版社

# metadata_book_language_label
source: Language
da: Sprog
pt_br: Linguagem
zh_hans: 语言

# metadata_book_pages_format
source: %d pages
da: %d sider
zh_hans: %d页

# metadata_book_pages_label
source: Pages
da: Sider
pt_br: Páginas
zh_hans: 页数

# metadata_book_price_label
source: Price
da: Pris
pt_br: Preço
zh_hans: 价格

# metadata_book_pub_month_label
source: Month
da: Måned
pt_br: Mês
zh_hans: 月份

# metadata_book_pub_year_label
source: Year
da: År
pt_br: Ano
zh_hans: 年份

# metadata_book_publisher_label
source: Publisher
da: Forlag
pt_br: Editora
zh_hans: 出版商

# metadata_book_series_label
source: Series
da: Serie
pt_br: Séries
zh_hans: 系列

# metadata_book_translator_label
source: Translator
da: Oversætter
pt_br: Tradutor
zh_hans: 译者

# metadata_game_developer_label
source: Developer
da: Udvikler
pt_br: Desenvolvedor
zh_hans: 开发商

# metadata_game_official_site_label
source: Official Site
da: Officiel hjemmeside
pt_br: Site oficial
zh_hans: 官方网站

# metadata_game_publisher_label
source: Publisher
da: Spiludgiver
pt_br: Editora
zh_hans: 出版商

# metadata_game_release_date_label
source: Release Date
da: Udgivelsesdato
pt_br: Dia de lançamento
zh_hans: 发行日期

# metadata_game_release_type_label
source: Release Type
da: Udgivelsestype
pt_br: Tipo de lançamento
zh_hans: 发行类型

# metadata_movie_actor_label
source: Actor
da: Skuespiller
pt_br: Ator
zh_hans: 演员

# metadata_movie_area_label
source: Area
da: Område
pt_br: Área
zh_hans: 地区

# metadata_movie_director_label
source: Director
da: Instruktør
pt_br: Diretor
zh_hans: 导演

# metadata_movie_duration_label
source: Duration
da: Varighed
pt_br: Duração
zh_hans: 时长

# metadata_movie_language_label
source: Language
da: Sprog
pt_br: Linguagem
zh_hans: 语言

# metadata_movie_playwright_label
source: Playwright
da: Skuespilforfatter
pt_br: Escritor
zh_hans: 编剧

# metadata_movie_year_label
source: Year
da: År
pt_br: Ano
zh_hans: 年份

# metadata_performance_actor_label
source: Actor
da: Skuespiller
pt_br: Ator
zh_hans: 演员

# metadata_performance_choreographer_label
source: Choreographer
da: Koreograf
pt_br: Coreógrafo
zh_hans: 编舞

# metadata_performance_closing_date_label
source: Closing Date
da: Afslutningsdato
zh_hans: 闭幕日期

# metadata_performance_composer_label
source: Composer
da: Komponist
pt_br: Compositor
zh_hans: 作曲

# metadata_performance_crew_label
source: Crew
da: Produktionshold
pt_br: Equipe
zh_hans: 工作人员

# metadata_performance_director_label
source: Director
da: Instruktør
pt_br: Diretor
zh_hans: 导演

# metadata_performance_language_label
source: Language
da: Sprog
pt_br: Linguagem
zh_hans: 语言

# metadata_performance_official_site_label
source: Official Site
da: Officiel hjemmeside
pt_br: Site oficial
zh_hans: 官方网站

# metadata_performance_opening_date_label
source: Opening Date
da: Premieredato
pt_br: Data de abertura
zh_hans: 开幕日期

# metadata_performance_orig_creator_label
source: Original Creator
da: Oprindelig ophavsmand
pt_br: Criador original
zh_hans: 原作

# metadata_performance_performer_label
source: Performer
da: Udøvende kunstner
zh_hans: 表演者

# metadata_performance_playwright_label
source: Playwright
da: Skuespilforfatter
pt_br: Escritor
zh_hans: 编剧

# metadata_performance_production_actor_label
source: Actor
da: Skuespiller
pt_br: Ator
zh_hans: 演员

# metadata_performance_production_choreographer_label
source: Choreographer
da: Koreograf
pt_br: Coreógrafo
zh_hans: 编舞`

# metadata_performance_production_closing_date_label
source: Closing Date
da: Afslutningsdato
zh_hans: 闭幕日期

# metadata_performance_production_composer_label
source: Composer
da: Komponist
pt_br: Compositor
zh_hans: 作曲

# metadata_performance_production_crew_label
source: Crew
da: Produktionshold
pt_br: Equipe
zh_hans: 工作人员

# metadata_performance_production_director_label
source: Director
da: Instruktør
pt_br: Diretor
zh_hans: 导演

# metadata_performance_production_language_label
source: Language
da: Sprog
pt_br: Linguagem
zh_hans: 语言

# metadata_performance_production_official_site_label
source: Official Site
da: Officiel hjemmeside
pt_br: Site oficial
zh_hans: 官方网站

# metadata_performance_production_opening_date_label
source: Opening Date
da: Afslutningsdato
pt_br: Data de abertura
zh_hans: 开幕日期

# metadata_performance_production_orig_creator_label
source: Original Creator
da: Oprindelig ophavsmand
pt_br: Criador original
zh_hans: 原作

# metadata_performance_production_performer_label
source: Performer
da: Udøvende kunstner
zh_hans: 表演者

# metadata_performance_production_playwright_label
source: Playwright
da: Skuespilforfatter
pt_br: Escritor
zh_hans: 编剧

# metadata_podcast_episode_count_format
source: %d episodes
da: %d episoder
zh_hans: %d集

# metadata_podcast_episode_count_label
source: Episode Count
da: Episodeantal
pt_br: Contador de episódios
zh_hans: 集数

# metadata_podcast_episode_pub_date_label
source: Publish Date
da: Udgivelsesdato
zh_hans: 发布日期

# metadata_podcast_host_label
source: Host
da: Vært
zh_hans: 主播

# metadata_podcast_language_label
source: Language
da: Sprog
pt_br: Linguagem
zh_hans: 语言

# metadata_podcast_last_episode_date_label
source: Last Episode Date
da: Dato for sidste episode
pt_br: Data do último episódio
zh_hans: 最新一集日期

# metadata_podcast_website_url_label
source: Website URL
da: Hjemmeside URL
pt_br: URL do site
zh_hans: 网站链接

# metadata_tv_actor_label
source: Actor
da: Skuespiller
pt_br: Ator
zh_hans: 演员

# metadata_tv_area_label
source: Area
da: Område
pt_br: Área
zh_hans: 地区

# metadata_tv_director_label
source: Director
da: Instruktør
pt_br: Diretor
zh_hans: 导演

# metadata_tv_episode_count_format
source: %d episodes
da: %d episoder
zh_hans: %d集

# metadata_tv_episode_count_label
source: Episode Count
da: Antal episoder
pt_br: Contador de episódios
zh_hans: 集号

# metadata_tv_episode_number_label
source: Episode Number
da: Episode nummer
pt_br: Número de episódios
zh_hans: 集数

# metadata_tv_language_label
source: Language
da: Sprog
pt_br: Linguagem
zh_hans: 语言

# metadata_tv_playwright_label
source: Playwright
da: Skuespilforfatter
pt_br: Escritor
zh_hans: 编剧

# metadata_tv_season_count_format
source: %d seasons
da: %d sæsoner
zh_hans: %d季

# metadata_tv_season_number_label
source: Season Number
da: Sæson nummer
pt_br: Número da temporada
zh_hans: 季号

# metadata_tv_year_label
source: Year
da: År
pt_br: Ano
zh_hans: 年份

# rating_star_clear_button
source: Clear
da: Fjern
zh_hans: 清除星星

# rating_star_prompt_label
source: Tap to rate
da: Klik for at bedømme
zh_hans: 点击星星评分

# shelf_type_action_complete_category_book_label
source: Read
da: Læst
zh_hans: 读过

# shelf_type_action_complete_category_collection_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_action_complete_category_exhibition_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_action_complete_category_fanfic_label
source: Read
da: Læst
zh_hans: 读过

# shelf_type_action_complete_category_game_label
source: Played
da: Spillet
zh_hans: 玩过

# shelf_type_action_complete_category_movie_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_action_complete_category_music_label
source: Listened
da: Lyttet
zh_hans: 听过

# shelf_type_action_complete_category_performance_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_action_complete_category_podcast_label
source: Listened
da: Lyttet til
zh_hans: 听过

# shelf_type_action_complete_category_tv_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_action_complete_label
source: Completed
da: Færdig
pt_br: Completado
zh_hans: 已看过

# shelf_type_action_dropped_category_book_label
source: Dropped
da: Droppet
zh_hans: 已弃读

# shelf_type_action_dropped_category_collection_label
source: Dropped
da: Droppet
zh_hans: 已弃看

# shelf_type_action_dropped_category_exhibition_label
source: Dropped
da: Droppet
zh_hans: 已弃看

# shelf_type_action_dropped_category_fanfic_label
source: Dropped
da: Droppet
zh_hans: 已弃读

# shelf_type_action_dropped_category_game_label
source: Dropped
da: Droppet
zh_hans: 已弃玩

# shelf_type_action_dropped_category_movie_label
source: Dropped
da: Droppet
zh_hans: 已弃看

# shelf_type_action_dropped_category_music_label
source: Dropped
da: Droppet
zh_hans: 已弃听

# shelf_type_action_dropped_category_performance_label
source: Dropped
da: Droppet
zh_hans: 已弃看

# shelf_type_action_dropped_category_podcast_label
source: Dropped
da: Droppet
zh_hans: 已弃听

# shelf_type_action_dropped_category_tv_label
source: Dropped
da: Droppet
zh_hans: 已弃看

# shelf_type_action_dropped_label
source: Dropped
da: Droppet
pt_br: Desistido
zh_hans: 已弃看

# shelf_type_action_name_format
source: Add to %@
da: Tilføj til %@
zh_hans: 添加到%@

# shelf_type_action_progress_category_book_label
source: Reading
da: Læser
zh_hans: 正在读

# shelf_type_action_progress_category_collection_label
source: Watching
da: Ser
zh_hans: 正在看

# shelf_type_action_progress_category_exhibition_label
source: Watching
da: Ser
zh_hans: 正在看

# shelf_type_action_progress_category_fanfic_label
source: Reading
da: Læser
zh_hans: 正在读

# shelf_type_action_progress_category_game_label
source: Playing
da: Spiller
zh_hans: 正在玩

# shelf_type_action_progress_category_movie_label
source: Watching
da: Ser
zh_hans: 正在看

# shelf_type_action_progress_category_music_label
source: Listening
da: Lytter til
zh_hans: 正在听

# shelf_type_action_progress_category_performance_label
source: Watching
da: Ser
zh_hans: 正在看

# shelf_type_action_progress_category_podcast_label
source: Listening
da: Lytter til
zh_hans: 正在听

# shelf_type_action_progress_category_tv_label
source: Watching
da: Ser
zh_hans: 正在看

# shelf_type_action_progress_label
source: In Progress
da: I gang
pt_br: Em progresso
zh_hans: 正在看

# shelf_type_action_wishlist_category_book_label
source: Wanted to read
da: Vil læse
zh_hans: 已想读

# shelf_type_action_wishlist_category_collection_label
source: Wanted to watch
da: Vil se
zh_hans: 已想看

# shelf_type_action_wishlist_category_exhibition_label
source: Wanted to watch
da: Vil se
zh_hans: 已想看

# shelf_type_action_wishlist_category_fanfic_label
source: Wanted to read
da: Vil læse
zh_hans: 已想读

# shelf_type_action_wishlist_category_game_label
source: Wanted to play
da: Vil spille
zh_hans: 已想玩

# shelf_type_action_wishlist_category_movie_label
source: Wanted to watch
da: Vil se
zh_hans: 已想看

# shelf_type_action_wishlist_category_music_label
source: Wanted to listen
da: Vil lytte til
zh_hans: 已想听

# shelf_type_action_wishlist_category_performance_label
source: Wanted to watch
da: Vil se
zh_hans: 已想看

# shelf_type_action_wishlist_category_podcast_label
source: Wanted to listen
da: Vil lytte til
zh_hans: 已想听

# shelf_type_action_wishlist_label
source: Wishlisted
da: Tilføjet til ønskeliste
pt_br: Lista de desejos
zh_hans: 已想看

# shelf_type_complete_category_book_label
source: Read
da: Læst
zh_hans: 读过

# shelf_type_complete_category_collection_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_complete_category_exhibition_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_complete_category_fanfic_label
source: Read
da: Læst
zh_hans: 读过

# shelf_type_complete_category_game_label
source: Played
da: Spillet
zh_hans: 玩过

# shelf_type_complete_category_movie_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_complete_category_music_label
source: Listened
da: Lyttet til
zh_hans: 听过

# shelf_type_complete_category_performance_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_complete_category_podcast_label
source: Listened
da: Lyttet til
zh_hans: 听过

# shelf_type_complete_category_tv_label
source: Watched
da: Set
zh_hans: 看过

# shelf_type_complete_label
source: Complete
da: Færdig
pt_br: Completar
zh_hans: 看过

# shelf_type_dropped_category_book_label
source: Dropped
da: Droppet
zh_hans: 弃读

# shelf_type_dropped_category_collection_label
source: Dropped
da: Droppet
zh_hans: 弃看

# shelf_type_dropped_category_exhibition_label
source: Dropped
da: Droppet
zh_hans: 弃看

# shelf_type_dropped_category_fanfic_label
source: Dropped
da: Droppet
zh_hans: 弃读

# shelf_type_dropped_category_game_label
source: Dropped
da: Droppet
zh_hans: 弃玩

# shelf_type_dropped_category_movie_label
source: Dropped
da: Droppet
zh_hans: 弃看

# shelf_type_dropped_category_music_label
source: Dropped
da: Droppet
zh_hans: 弃听

# shelf_type_dropped_category_performance_label
source: Dropped
da: Droppet
zh_hans: 弃看

# shelf_type_dropped_category_podcast_label
source: Dropped
da: Droppet
zh_hans: 弃听

# shelf_type_dropped_category_tv_label
source: Dropped
da: Droppet
zh_hans: 弃看

# shelf_type_progress_category_book_label
source: Reading
da: Læser
zh_hans: 在读

# shelf_type_progress_category_collection_label
source: Watching
da: Ser
zh_hans: 在看

# shelf_type_progress_category_exhibition_label
source: Watching
da: Ser
zh_hans: 在看

# shelf_type_progress_category_fanfic_label
source: Reading
da: Læser
zh_hans: 在读

# shelf_type_progress_category_game_label
source: Playing
da: Spiller
zh_hans: 在玩

# shelf_type_progress_category_movie_label
source: Watching
da: Ser
zh_hans: 在看

# shelf_type_progress_category_music_label
source: Listening
da: Lytter til
zh_hans: 在听

# shelf_type_progress_category_performance_label
source: Watching
da: Ser
zh_hans: 在看

# shelf_type_progress_category_podcast_label
source: Listening
da: Lytter til
zh_hans: 在听

# shelf_type_progress_category_tv_label
source: Watching
da: Ser
zh_hans: 在看

# shelf_type_progress_label
source: Progress
da: Fremskridt
pt_br: Em progresso
zh_hans: 在看

# shelf_type_wishlist_category_book_label
source: To read
da: Vil læse
zh_hans: 想读

# shelf_type_wishlist_category_collection_label
source: To watch
da: Vil se
zh_hans: 想看

# shelf_type_wishlist_category_exhibition_label
source: To watch
da: Vil se
zh_hans: 想看

# shelf_type_wishlist_category_fanfic_label
source: To read
da: Vil læse
zh_hans: 想读

# shelf_type_wishlist_category_game_label
source: To play
da: Vil spille
zh_hans: 想玩

# shelf_type_wishlist_category_movie_label
source: To watch
da: Vil se
zh_hans: 想看

# shelf_type_wishlist_category_music_label
source: To listen
da: Vil lytte til
zh_hans: 想听

# shelf_type_wishlist_category_performance_label
source: To watch
da: Vil se
zh_hans: 想看

# shelf_type_wishlist_category_podcast_label
source: To listen
da: Vil lytte til
zh_hans: 想听

# shelf_type_wishlist_category_tv_label
source: To watch
da: Vil se
zh_hans: 想看

# shelf_type_wishlist_label
source: Wishlist
da: Ønskeliste
pt_br: Lista de desejos
zh_hans: 想看

# metadata_album_genre_label
source: Genre
pt_br: Genero
zh_hans: 类型

# metadata_game_genre_label
source: Genre
pt_br: Genero
zh_hans: 类型

# metadata_game_platform_label
source: Platform
pt_br: Plataforma
zh_hans: 平台

# metadata_movie_genre_label
source: Genre
pt_br: Genero
zh_hans: 类型

# metadata_performance_genre_label
source: Genre
pt_br: Genero
zh_hans: 类型

# metadata_podcast_genre_label
source: Genre
pt_br: Genero
zh_hans: 类型

# metadata_podcast_rss_url_label
source: RSS URL
pt_br: URL RSS
zh_hans: RSS 链接

# metadata_tv_genre_label
source: Genre
pt_br: Genero
zh_hans: 类型

# shelf_type_dropped_label
source: Drop
pt_br: Desistir
zh_hans: 弃看

# category_podcasts
source: Podcasts
zh_hans: 播客

# metadata_podcast_episode_link_label
source: Link
zh_hans: 链接
